export const languages = ["en", "ru", "es", "cz"];

export const features = [
  {
    title: "Stop Loss и Take Profit",
    text: "Ограничивайте риски и зарабатывайте больше, устанавливая одновременно Stop Loss и несколько Take Profit для каждой сделки.",
    image: "assets/images/features1.svg",
  },
  {
    title: "Трейлинги",
    text: "Покупайте и продавайте активы по более выгодным ценам с помощью различных вариантов трейлингов.",
    image: "assets/images/features2.svg",
  },
  {
    title: "Тайм-аут и свечной Stop Loss",
    text: "Выход из позиции состоится только по истечению таймера или по закрытию свечи выбранного таймфрейма. Позволяет защитить сделку от сквиза и дает гибкость вашей торговой стратегии.",
    image: "assets/images/features3.svg",
  },
  {
    title: "Отложенные ордера",
    text: "Можно создавать ордера как выше текущей цены, так и ниже. Средства на балансене блокируются. Такие ордера “не видит” биржа.",
    image: "assets/images/features4.svg",
  },
  {
    title: "Торговля на графике",
    text: "Создавайте и редактируйте сделки или ботов наглядно и быстро. Прямо на графике.",
    image: "assets/images/features5.svg",
  },
];
